<div class="home-module home-imported-content has-media media-aligned-right">
	<div class="home-module-content">
		<div class="home-imported-content-wrapper">
			<div class="rte">
				<h2>Pol&iacute;tica de privacidad</h2>
				<p>
				Explica la informaci&oacute;n que recopilamos, el motivo por el que lo hacemos, c&oacute;mo la utilizamos y c&oacute;mo revisamos y actualizamos esta informaci&oacute;n. 				
				</p>
				<ul>
					<li>
						<h3>Otros sitios web</h3>
						<p>
						Nuestro sitio web puede contener enlaces a otros sitios que est&aacute;n fuera de nuestro control y sobre los cuales no tenemos ning&uacute;n control. 
						Los operadores de estos sitios pueden recopilar informaci&oacute;n que ser&aacute; utilizada por ellos de conformidad con sus pol&iacute;ticas, que pueden diferir de las nuestras. 
						Tenga tambi&eacute;n en cuenta que no somos responsables de ninguno de los contenidos de los sitios web externos mencionados en la presente Pol&iacute;tica de cookies. 						
						</p>
					</li>
					<li>
						<h3>Pol&iacute;tica de privacidad</h3>
						<p>
						Somos conscientes de la importancia de mantener su privacidad. Valoramos su privacidad y apreciamos su confianza en nosotros. 
						Esta pol&iacute;tica de privacidad se aplica a los visitantes actuales y anteriores de nuestro sitio web y para nuestros clientes online.
						Al visitar o utilizar nuestro sitio web, usted acepta nuestra pol&iacute;tica de privacidad. 
						Esta pol&iacute;tica explica las pr&aacute;cticas que se aplican a la informaci&oacute;n personal que recopilamos de nuestros usuarios cuando visitan o utilizan nuestro sitio web. 
						Cualquier informaci&oacute;n que recopilemos sobre usted durante su visita o uso de nuestro sitio web ser&aacute; tratada de acuerdo con esta pol&iacute;tica de privacidad 
						y no ser&aacute; compartida excepto de conformidad con la misma. Esta pol&iacute;tica de privacidad no se aplica a la informaci&oacute;n recopilada por terceros que pueden crear enlaces, 
						anuncios publicitarios o que acceden a su informaci&oacute;n de cualquier otra manera desde nuestro sitio web. 
						La informaci&oacute;n recopilada por dichas empresas est&aacute; sujeta a sus propias pol&iacute;ticas de privacidad. 											
						</p>
					</li>				
					<li>
						<h3>La informaci&oacute;n que recopilamos</h3>
						<p>
						 Esta secci&oacute;n de nuestra pol&iacute;tica de privacidad describe los tipos de informaci&oacute;n recopilada por La Presencia Creativa. 
						 Todos los datos recogidos son procesados ​​y almacenados por <a href="http://www.google.es/intl/es/policies/" target="_blank" title="Google Analitics">Google Analitics</a>. 
						 Usted tiene la opci&oacute;n de no proporcionar informaci&oacute;n. Sin embargo, de este modo no podr&aacute; utilizar todas las funciones de nuestro sitio web.
						 
						 <span class="pp-subheading">Informaci&oacute;n recopilada autom&aacute;ticamente:</span> 
						 Cada vez que visita nuestro sitio web, almacenamos autom&aacute;ticamente cierta informaci&oacute;n sobre sus transacciones con nosotros y el uso de nuestro sitio web. 
						 Por ejemplo, almacenamos autom&aacute;ticamente su direcci&oacute;n IP para el uso interno de La Presencia Creativa, como, por ejemplo, 
						 para ayudarnos a diagnosticar problemas con nuestro servidor y administrar nuestro sitio web.
						 Asimismo, almacenamos cierta informaci&oacute;n sobre sus actividades en nuestro sitio web, como el tipo de navegador que est&aacute; utilizando y c&oacute;mo navega por nuestro sitio. 
						
						 Adem&aacute;s, si usted da su consentimiento al realizar el pedido, usaremos esta informaci&oacute;n recogida autom&aacute;ticamente a la informaci&oacute;n de identificaci&oacute;n personal que recopilamos sobre usted descrita a continuaci&oacute;n. 
						 
						 Utilizamos esta informaci&oacute;n para realizar estudios internos sobre sus intereses y para ayudarnos a entender sus preferencias y as&iacute; poder proporcionarle un mejor servicio.
						 <span class="pp-subheading">Informaci&oacute;n que nos proporciona:</span> si decide proporcionarnos informaci&oacute;n personal, mediante el env&iacute;o de un e-mail o o por tel&eacute;fono,
						 nosotros recopilamos dicha informaci&oacute;n. 
						 Por ejemplo, recogemos su nombre, direcci&oacute;n de correo electr&oacute;nico, n&uacute;mero de tel&eacute;fono. 
						 
						 Si realiza un pedido, recopilamos la informaci&oacute;n personal que usted nos proporciona, como la direcci&oacute;n de entrega.
						 Informaci&oacute;n sobre sus transacciones con nosotros: Adem&aacute;s, recopilamos informaci&oacute;n del pedido, de la compra y del historial de pagos.
						</p>
					</li>
					<li>
						<h3>Comunicaciones de La Presencia Creativa</h3>
						<p>
						Si no desea recibir comunicaciones de La Presencia Creativa, sobre productos y servicios que puedan ser interesantes para usted, s&oacute;lo tiene que comunic&aacute;rnoslo.
						Aseg&uacute;rese de incluir la siguiente informaci&oacute;n: nombre y apellidos, direcci&oacute;n de correo electr&oacute;nico, direcci&oacute;n, n&uacute;mero/s de tel&eacute;fono.
						</p>
					</li>
					<li>
						<h3>Cambios relacionados con esta Pol&iacute;tica de privacidad:</h3>
						<p>
						Esta Pol&iacute;tica de privacidad se actualiz&oacute; por &uacute;ltima vez el 22 de junio de 2015. 
						La Presencia Creativa podr&iacute;a revisarla de vez en cuando sustituy&eacute;ndola con otro texto en nuestra p&aacute;gina web. 
						Nos reservamos el derecho de modificar esta pol&iacute;tica en cualquier momento, por lo que te recomendamos que la revises con frecuencia.
						</p>
					</li>					
					<li>
						<h3>Confirmaci&oacute;n de pedido</h3>
						<p>
						La Presencia Creativa le env&iacute;a un e-mail de confirmaci&oacute;n cada vez que usted efect&uacute;a un pedido a la direcci&oacute;n de e-mail que nos proporcion&oacute; cuando solicit&oacute; el pedido.
						Si usted recibe la confirmaci&oacute;n de un pedido que usted no ha realizado, le rogamos que contacte con nosotros.
						</p>
					</li>					
				</ul>
			</div>
		</div>
	</div>
</div>